[
  "editor-width-slider",
  "quickadd",
  "dataview",
  "buttons",
  "obsidian-columns",
  "header-enhancer",
  "pexels-banner",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit"
]