[
  "quickadd",
  "dataview",
  "buttons",
  "obsidian-columns",
  "header-enhancer",
  "pexels-banner",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-annotator",
  "advanced-canvas",
  "contribution-graph",
  "smart-random-note",
  "obsidian-git"
]